[
  "obsidian-chartsview-plugin",
  "highlightr-plugin",
  "calendar",
  "obsidian-mind-map",
  "obsidian-latex-suite",
  "obsidian-functionplot",
  "better-word-count",
  "quickadd",
  "obsidian-git",
  "simple-canvasearch",
  "obsidian-image-toolkit"
]